JP_STR_DATE_FORMAT=yyyy\u5E74MM\u6708dd\u65E5
JP_STR_INDEX_TITLE = Cisco\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u304A\u3088\u3073\u30EC\u30B9\u30DD\u30F3\u30B9
JP_PSIRTS_COMMON_RED_TOP_LABEL = \u65E5\u672C\u8A9E\u306B\u3088\u308B\u60C5\u5831\u306F\u3001\u82F1\u8A9E\u306B\u3088\u308B\u539F\u6587\u306E\u975E\u516C\u5F0F\u306A\u7FFB\u8A33\u3067\u3042\u308A\u3001\u82F1\u8A9E\u539F\u6587\u3068\u306E\u9593\u3067\u5185\u5BB9\u306E\u9F5F\u9F6C\u304C\u3042\u308B\u5834\u5408\u306B\u306F\u3001\u82F1\u8A9E\u539F\u6587\u304C\u512A\u5148\u3057\u307E\u3059\u3002
JP_PSIRT_ADVISORY_ID_LABEL = \u8AEE\u554FID
JP_PSIRT_PUBLISHED_LABEL = \u516C\u958B
JP_PSIRT_VERSION_LABEL = \u30D0\u30FC\u30B8\u30E7\u30F3
JP_PSIRT_CVSSSCORE_LABEL = \uFF23\uFF36\u3063\uFF53 \uFF33\u3053\u308C
JP_PSIRT_WORKAROUNDS_LABEL = \u56DE\u907F\u7B56
JP_PSIRTS_CISCO_BUG_IDS_LABEL = Cisco\u30D0\u30B0ID\u306E
JP_PSIRTS_SUMMARY_LABEL = \u6982\u8981
JP_PSIRTS_AFFECTTED_PRODUCTS_LABEL = \u5F71\u97FF\u3092\u53D7\u3051\u308B\u88FD\u54C1
JP_PSIRTS_VULNERABLE_PRODUCTS_LABEL = \u8106\u5F31\u6027\u304C\u5B58\u5728\u3059\u308B\u88FD\u54C1
JP_PSIRTS_PRODUCTS_CONF_LABEL = \u8106\u5F31\u6027\u304C\u5B58\u5728\u3057\u306A\u3044\u88FD\u54C1
JP_PSIRTS_FIXED_SOFTWARE_LABEL = \u56FA\u5B9A\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2
JP_PSIRTS_EXPLOITATION_PUB_ANOUNCEMENT_LABEL = \u4E0D\u6B63\u5229\u7528\u4E8B\u4F8B\u3068\u516C\u5F0F\u767A\u8868
JP_PSIRTS_SOURCE_LABEL = \u30BD\u30FC\u30B9
JP_PSIRTS_URL_LABEL = URL
JP_PSIRTS_REVISION_HISTORY_LABEL = \u6539\u8A02\u5C65\u6B74
JP_PSIRTS_DESCRIPTION_LABEL = \u8AAC\u660E
JP_PSIRTS_SECTION_LABEL = \u30BB\u30AF\u30B7\u30E7\u30F3
JP_PSIRTS_STATUS_LABEL = \u72B6\u614B
JP_PSIRTS_DATE_LABEL = \u65E5\u4ED8
JP_PSIRTS_LEGAL_DISCLAIMER_LABEL = \u5229\u7528\u898F\u7D04
JP_PSIRTS_LEGAL_DISCLAIMER_VALUE = \u672C\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306F\u7121\u4FDD\u8A3C\u306E\u3082\u306E\u3068\u3057\u3066\u3054\u63D0\u4F9B\u3057\u3066\u304A\u308A\u3001\u3044\u304B\u306A\u308B\u7A2E\u985E\u306E\u4FDD\u8A3C\u3082\u793A\u5506\u3059\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002 \u672C\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306E\u60C5\u5831\u304A\u3088\u3073\u30EA\u30F3\u30AF\u306E\u4F7F\u7528\u306B\u95A2\u3059\u308B\u8CAC\u4EFB\u306E\u4E00\u5207\u306F\u305D\u308C\u3089\u306E\u4F7F\u7528\u8005\u306B\u3042\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002 \u307E\u305F\u3001\u30B7\u30B9\u30B3\u306F\u672C\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u5185\u5BB9\u3092\u4E88\u544A\u306A\u3057\u306B\u5909\u66F4\u3057\u305F\u308A\u3001\u66F4\u65B0\u3057\u305F\u308A\u3059\u308B\u6A29\u5229\u3092\u6709\u3057\u307E\u3059\u3002<br/>\u672C\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306E\u8A18\u8FF0\u5185\u5BB9\u306B\u95A2\u3057\u3066\u60C5\u5831\u914D\u4FE1\u306E URL \u3092\u7701\u7565\u3057\u3001\u5358\u72EC\u306E\u8EE2\u8F09\u3084\u610F\u8A33\u3092\u65BD\u3057\u305F\u5834\u5408\u3001\u5F53\u793E\u304C\u7BA1\u7406\u3057\u305F\u60C5\u5831\u3068\u306F\u898B\u306A\u3055\u308C\u307E\u305B\u3093\u3002\u305D\u3046\u3057\u305F\u60C5\u5831\u306F\u3001\u4E8B\u5B9F\u8AA4\u8A8D\u3092\u5F15\u304D\u8D77\u3053\u3057\u305F\u308A\u3001\u91CD\u8981\u306A\u60C5\u5831\u304C\u6B20\u843D\u3057\u3066\u3044\u305F\u308A\u3059\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002 \u3053\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u60C5\u5831\u306F\u3001\u30B7\u30B9\u30B3\u88FD\u54C1\u306E\u30A8\u30F3\u30C9\u30E6\u30FC\u30B6\u3092\u5BFE\u8C61\u3068\u3057\u3066\u3044\u307E\u3059\u3002
JP_PSIRT_INDEX_TOP_COMMON = \u30B7\u30B9\u30B3\u88FD\u54C1\u306E\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u554F\u984C\u3078\u306E\u5BFE\u51E6\u306F\u3001Cisco\u88FD\u54C1\u306E\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30A4\u30F3\u30B7\u30C7\u30F3\u30C8\u30EC\u30B9\u30DD\u30F3\u30B9\u30C1\u30FC\u30E0\uFF08PSIRT\uFF09\u306E\u8CAC\u4EFB\u3067\u3059\u3002\u30B7\u30B9\u30B3PSIRT\u306F\u9818\u53CE\u66F8\u3001\u8ABF\u67FB\u3001\u304A\u3088\u3073\u30B7\u30B9\u30B3\u306E\u88FD\u54C1\u3084\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u95A2\u9023\u3057\u305F\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u8106\u5F31\u6027\u60C5\u5831\u306E\u516C\u958B\u5831\u544A\u3092\u7BA1\u7406\u3059\u308B\u5C02\u7528\u306E\u3001\u30B0\u30ED\u30FC\u30D0\u30EB\u306A\u30C1\u30FC\u30E0\u3067\u3059\u3002
JP_PSIRT_INDEX_TOP_INTRODUCTION = Cisco\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306F\u3001\u76F4\u63A5\u30B7\u30B9\u30B3\u88FD\u54C1\u306E\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u3092\u5FC5\u8981\u3068\u3057\u3001\u4FEE\u6B63\u3001\u307E\u305F\u306F\u4ED6\u306E\u9867\u5BA2\u306E\u884C\u52D5\u306E\u91CD\u8981\u306A\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u554F\u984C\u306E\u305F\u3081\u306B\u516C\u958B\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3059\u3079\u3066\u306E\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u306E\u51FA\u7248\u7269\u3067\u306F\u3001\u30B7\u30B9\u30B3\u3067\u306F\u3001\u8106\u5F31\u6027\u306E\u5F71\u97FF\u3068\u305D\u306E\u74B0\u5883\u3092\u4FDD\u8B77\u3059\u308B\u305F\u3081\u306B\u5FC5\u8981\u306A\u4EFB\u610F\u306E\u6F5C\u5728\u7684\u306A\u30B9\u30C6\u30C3\u30D7\u3092\u8A55\u4FA1\u3059\u308B\u305F\u3081\u306B\u3001\u30A8\u30F3\u30C9\u30E6\u30FC\u30B6\u30FC\u306E\u305F\u3081\u306B\u5FC5\u8981\u306A\u6700\u4F4E\u9650\u306E\u60C5\u5831\u3092\u958B\u793A\u3057\u3066\u3044\u307E\u3059\u3002\u30B7\u30B9\u30B3\u3067\u306F\u30A8\u30AF\u30B9\u30D7\u30ED\u30A4\u30C8\u4F5C\u308B\u305F\u3081\u306B\u8AB0\u304B\u3092\u6709\u52B9\u6027\u306E\u3042\u308B\u8106\u5F31\u6027\u306E\u8A73\u7D30\u3092\u63D0\u4F9B\u3057\u3066\u3044\u307E\u305B\u3093\u3002 Cisco.com\u306E\u3059\u3079\u3066\u306E\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306F\u3001\u6700\u3082\u6700\u8FD1\u66F4\u65B0\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u30FC\u306F\u3001\u30DA\u30FC\u30B8\u306E\u4E0A\u90E8\u306B\u8868\u793A\u3055\u308C\u308B\u3068\u3001\u6642\u7CFB\u5217\u9806\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
JP_PSIRT_INDEX_SUB_INTRODUCTION1 = Cisco\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306F\u307E\u305F<a href="http://tools.cisco.com/security/center/cvrfListing.x"> CVRF\u30EA\u30DD\u30B8\u30C8\u30EA</a>\u306E\u4E2DCVRF\u5F62\u5F0F\u3067\u3054\u5229\u7528\u3044\u305F\u3060\u3051\u307E\u3059\u3002
JP_PSIRT_INDEX_SUB_INTRODUCTION2 = Cisco IOS\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u306B\u95A2\u9023\u3059\u308BCisco\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306F\u307E\u305F<a href="http://tools.cisco.com/security/center/ovalListing.x"> OVAL\u30EA\u30DD\u30B8\u30C8\u30EA</a>\u306E\u4E2DOVAL\u5B9A\u7FA9\u30B9\u30AD\u30FC\u30DE\u3067\u3054\u5229\u7528\u3044\u305F\u3060\u3051\u307E\u3059\u3002
JP_PSIRT_INDEX_SUB_INTRODUCTION3 = Cisco\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306F\u3001<a href="https://developer.cisco.com/site/PSIRT/">\u30B7\u30B9\u30B3PSIRT openVuln API\u3092</a>\u3092\u7D4C\u7531\u3057\u3066\u3082\u5229\u7528\u3067\u304D\u307E\u3059\u3002
JP_PSIRT_INDEX_VERLNERABILITY_LABEL = \u8106\u5F31\u6027
JP_PSIRT_INDEX_IMPACT_LABEL = \u5F71\u97FF
JP_PSIRT_INDEX_PUBLISHED_LABEL = \u516C\u958B
JP_PSIRT_INDEX_LASTUPDATED_LABEL = \u6700\u7D42\u66F4\u65B0
JP_PSIRT_INDEX_SEC_ADV_DISCLAIMER = \u3053\u308C\u3089\u306E\u52E7\u544A\u306F\u3001\u300C\u73FE\u72B6\u306E\u307E\u307E\u300D\u63D0\u4F9B\u3055\u308C\u3001\u4FDD\u8A3C\u307E\u305F\u306F\u4FDD\u8A3C\u306E\u3044\u305A\u308C\u304B\u306E\u7A2E\u985E\u3092\u610F\u5473\u3059\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u304B\u3089\u30EA\u30F3\u30AF\u3055\u308C\u3066\u3044\u308B\u52E7\u544A\u307E\u305F\u306F\u6750\u6599\u5185\u306E\u60C5\u5831\u306E\u3054\u5229\u7528\u306F\u3001\u3054\u81EA\u8EAB\u306E\u8CAC\u4EFB\u3067\u3059\u3002\u30B7\u30B9\u30B3\u306F\u968F\u6642\u4E88\u544A\u306A\u3057\u306B\u52E7\u544A\u3092\u5909\u66F4\u307E\u305F\u306F\u66F4\u65B0\u3059\u308B\u6A29\u5229\u3092\u7559\u4FDD\u3057\u307E\u3059\u3002
JP_PSIRT_INDEX_ADV_RES_INTRODUCTION = Cisco\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30EC\u30B9\u30DD\u30F3\u30B9\u3067\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u3084\u516C\u958B\u8A0E\u8AD6\u30D5\u30A9\u30FC\u30E9\u30E0\u306B\u6295\u7A3F\u3055\u308C\u305F\u60C5\u5831\u3078\u306E\u5FDC\u7B54\u3092\u5FC5\u8981\u3068\u3059\u308B\u554F\u984C\u306B\u5F71\u97FF\u3092\u4E0E\u3048\u308B\u305D\u308C\u307B\u3069\u6DF1\u523B\u306A\u554F\u984C\u306B\u5BFE\u51E6\u3059\u308B\u305F\u3081\u306B\u516C\u958B\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u7B2C\u4E09\u8005\u304C\u30B7\u30B9\u30B3\u306F\u3001\u4EE5\u524D\u306ECisco\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u306E\u53EF\u8996\u6027\u3092\u4FDD\u8A3C\u3059\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u554F\u984C\u306E\u672C\u8CEA\u5F0A\u793E\u306E\u6A19\u6E96\u958B\u793A\u306E\u30D7\u30ED\u30BB\u30B9\u3092\u4ECB\u3057\u3066\u3001\u307E\u305F\u306F\u3068\u304D\u306B\u5BFE\u51E6\u3057\u3066\u3044\u308B\u30B7\u30B9\u30B3\u88FD\u54C1\u306E\u8106\u5F31\u6027\u306B\u95A2\u3059\u308B\u516C\u5F0F\u58F0\u660E\u3092\u3059\u308B\u306A\u3089\u3001\u5F7C\u3089\u306F\u901A\u5E38\u3001\u516C\u958B\u3055\u308C\u3066\u3044\u307E\u3059\u3002
JP_PSIRT_INDEX_ADV_RES_DISCLAIMER = \u3053\u308C\u3089\u306E\u52E7\u544A\u306F\u3001\u300C\u73FE\u72B6\u306E\u307E\u307E\u300D\u63D0\u4F9B\u3055\u308C\u3001\u4FDD\u8A3C\u307E\u305F\u306F\u4FDD\u8A3C\u306E\u3044\u305A\u308C\u304B\u306E\u7A2E\u985E\u3092\u610F\u5473\u3059\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u30A2\u30C9\u30D0\u30A4\u30B6\u30EA\u304B\u3089\u30EA\u30F3\u30AF\u3055\u308C\u3066\u3044\u308B\u52E7\u544A\u307E\u305F\u306F\u6750\u6599\u5185\u306E\u60C5\u5831\u306E\u3054\u5229\u7528\u306F\u3001\u3054\u81EA\u8EAB\u306E\u8CAC\u4EFB\u3067\u3059\u3002\u30B7\u30B9\u30B3\u306F\u968F\u6642\u4E88\u544A\u306A\u3057\u306B\u52E7\u544A\u3092\u5909\u66F4\u307E\u305F\u306F\u66F4\u65B0\u3059\u308B\u6A29\u5229\u3092\u7559\u4FDD\u3057\u307E\u3059\u3002
